<template>
    <!-- Обратная связь -->
    <TheContact/>
</template>

<script setup>
    useHead({   
        // Язык страницы
        htmlAttrs: {
             lang: 'ua'
        },
        title: 'Благодійний фонд "У МАТУСІНИХ ДОЛОНЯХ" контакти',
        meta: [
            { name: 'description', content: 'Місія фонду "У МАТУСІНИХ ДОЛОНЯХ" - допомогати з любов`ю матусям з дітьми, які опинилися у складних життєвих обставинах через війну ' },
            { name: 'keywords', content: 'фонд допомоги, фонд допомоги дітям' },
        ],
    })
</script>