<template>
     <!-- Видео звит -->
     <TheReport/>
        <!-- Сканеры документов -->
        <ScanDoc/>
        
</template>

<script setup>
    useHead({   
        // Язык страницы
        htmlAttrs: {
             lang: 'ua'
        },
        title: 'Благодійний фонд "У МАТУСІНИХ ДОЛОНЯХ" документи',
        meta: [
            { name: 'description', content: 'Місія фонду "У МАТУСІНИХ ДОЛОНЯХ" - допомогати з любов`ю матусям з дітьми, які опинилися у складних життєвих обставинах через війну ' },
            { name: 'keywords', content: 'фонд допомоги, фонд допомоги дітям' },
        ],
    })
</script>